{
  "titleOne": "نفت و گاز",
  "contentOne": "شرکت پولاد پیچ کار پیچ و مهره ‌های(اتصال دهنده های) با کیفیت خود را در اختیار صنعت نفت و گاز(شرکت های نفتی) قرار میدهد که می‌توانند در شرایط سختی مانند فشار زیاد و دمای بالا مقاومت زیادی داشته باشند. حدود بیش از 30 سال است که شرکت پولاد پیچ کار انواع مختلفی از اتصالات را با کیفیتی در سطح جهانی به مشتریان خود عرضه می‌کند. بنابراین هنگام نیاز به قطعات بزرگ و با دوام در شرایط محیطی بسیار سخت می‌توانید به ما مراجعه کنید و از تولید یک محصول با کیفیت، ایمن و دقیق توسط ما اطمینان حاصل فرمایید.",
  "subTitleOne": "پروژه‌های انجام شده:",
  "itemOne": "پروژه توسعه میادین پارس جنوبی فازهای6, 7, 8, 9, 10, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 24",
  "itemTwo": "شرکت پالایش گاز بید بلند خلیج فارس",
  "itemThree": "خط لوله‌ی سراری گازی به قطر 56 اینچ",
  "itemFour": "NGL 3200 کارخانه ",
  "itemFive": "طرح توسعه‌ی میادین نفتی آزادگان، هنگام، آذر و سیری",
  "titleTwo": "صنایع پتروشیمی",
  "contentTwo": "اتصال دهنده های مورد استفاده در صنعت پتروشیمی باید به طور کامل قادر به تحمل شرایط سخت محیط اطراف باشند. تجهیزات مورد استفاده در این صنعت باید در برابر عوامل فرسایشی مانند: فشار و دمای بالا مقاوم باشند. ما در پولاد پیچ کار طیف گسترده ای از پیچ و مهره ها را تولید می‌کنیم که برای این نیاز مناسب اند.",
  "listOne": "پروژه پلی‌اتیلن- پتروشیمی‌های مهاباد و لرستان",
  "listTwo": "LIDCO تولیدکنندگان متانول و آمونیاک",
  "listThree": "کارخانه ی پتروشیمی کردستان، پلی اتیلن کم چگالی",
  "listFour": "لاستیک(ESBR)",
  "titleThree": "صنایع پالایشگاهی",
  "contentThree": "شرکت ما یک گزینه ی قابل اعتماد برای برخی از بزرگترین پالایشگاه های نفت می باشد. با اینکه پالایشگاه های نفت نسبت به عملیات حفاری و اکتشاف در میحط های مناسب تری قرار دارند اما فرآیند پالایش به دلیل حرارت بالا و مواد خورنده باعث فرسودگی اجزای سخت افرازی می شود بنابراین شرکت های پالایش نفت خام برای ایستادگی در برابر شرایط محیطی به یک منبع ارزیابی مناسب که بتوانند به آن اعتماد کنند نیاز دارند. در شرایطی که به دنبال انجام فعالیت‌های سودآور و پر خطر هستید، تنها باید از اتصالاتی با کیفیت بالا استفاده کنید و هر کجا سخن از کیفیت است نام پولاد پیچ کار می‌درخشد",
  "textOne": "پروژه بازیابی اتان",
  "textTwo": "پروژه اصلاح آبی دیزل(DHT)",
  "textThree": "پروژه‌های به روزرسانی پالایشگاه‌های اصفهان، آبادان، شازند و تهران",
  "titleFour": "صنایع نیروگاهی",
  "contentFour": "در صنایع نیروگاهی از باد و خورشید گرفته تا بخار و گاز برای تولید نیرو به اتصالات ویژه ای نیاز است. در تولید نیرو مسائل و مشکلات شایعی از قبیل دمای بالا و خوردگی وجود دارد با این حال ما تجربه ی وسیعی در بازار تولید نیرو داریم و نیاز های خاص را درک میکنیم . ما با شرکت های مختلف خدماتی و پیمانکاری زیادی همکاری داریم تا راهکارهای موثری برای اتصالات مورد نیازشان ارائه دهیم.",
  "itemsOne": "نیروگاه دماوند",
  "itemsTwo": "نیروگاه عسلویه و توس",
  "itemsThree": "نیروگاه جهرم",
  "itemsFour": "نیروگاه پره سر",
  "itemsFive": "اتصال دهنده های حیاتی برای توربین های گاز و بخار، نیروگاه CHP",
  "titleFive": "راه و ساختمان",
  "contentFive": "در ساختمان‌ها و ساخت و سازهای صنعتی پیچ و مهره ها وظیه‌ی مهمی برای اتصال مواد مورد استفاده به یکدیگر دارند. صنعت ساخت و ساز به قدرت و دقت زیادی نیاز دارد و اتصالات باید در برابر فشار محیط(ساختمان و ساخت و ساز) مقاومت کنند. ماموریت ما در پولاد پیچ کار این است که به نیاز‌های مشتریان حرفه‌ای در ساخت و ساز و صنعت پاسخ دهیم. اگر با فولاد، گچ، سازه‌های گچی یا بتنی، چوب و آجر کار می‌کنید ما یک راه حل مورد اطمینان برای شما داریم.",
  "roadOne": "پروژه ایران مال(یکی از پنچ مرکز خرید جهانی)",
  "roadTwo": "سدهای کارون ۳ و ۴",
  "roadThree": "پل‌های مواصلاتی،همچون پل کابلی شطیظ",
  "roadFour": "بیش از ۲۰۰ نوع پیچ و مهره برای ماشین های سنگین ساخت و ساز  ",
  "contentSix": "از سیمان گرفته تا تجهیزات مورد نیاز فولاد و معادن، ما همیشه بهترین پیچ و مهره‌های خود را برای نگهداری و ساخت تجهیزات سطحی یا زیرزمینی ارائه می‌دهیم. همچنین کیفیت تمامی محصولاتی را که تولید کرده‌‌ایم تضمین می‌کنیم. از طرفی تیم ما برای برقراری ارتباط مداوم با تمامی مشتریان سخت در تلاش است و هرکاری که لازم باشد انجام خواهد داد تا از رضایتمندی مشتریان از محصولاتمان اطمینان حاصل کند.",
  "titleSix": "صنعت و معدن",
  "lastOne": "طرح‌های توسعه‌ی معادن همچون: گل گهر، سه چاهون و بافق",
  "lastTwo": "طرح‌های توسعه شرکت‌های فولاد مبارکه ی اصفهان و فولاد خوزستان",
  "lastThree": "طرح‌های توسعه کارخانجات تولید سیمان تهران و آبیک"
}
