{
  "title": "صفحه اصلی",
  "nameFactory": "شرکت پولاد پیچ کار",
  "sectionAbout": "در سال ۱۳۶۴ به منظور ساخت انواع پیچ و مهره با کیفیت بالا و دامنه‌ی گسترده‌ی محصولات از نظر اندازه و مواد اولیه جهت مصارف صنایع مختلف در ایران و کشور‌های خاورمیانه تاًسیس شد. این شرکت مفتخر است با بیش از ۳۰ سال حضور موفق در صنعت کشور نقش بسزایی در تاًمین نیاز پروژه‌های داخلی در صنایع مختلف بر عهده داشته است. این شرکت با بهره‌مندی از پرسنل و متخصصین مجرب، دانش فنی، فناوری و ماشین آلات پیشرفته‌ی تولیدی، تجهیزات کامل آزمایشگاهی خدمات مفید و موًثری را به صنایع و شرکت‌ها ارائه نموده است. با توجه به مطالب فوق و در راستای آشنایی بیشتر با پتانسیل‌های تولیدی این شرکت، از شما دعوت می‌کنیم در صورت داشتن هرگونه درخواست یا اطلاعات بیشتر با ما تماس حاصل فرمایید.",
  "titleSectionBenefits": "مزایای شرکت",
  "titleOne": "طیف گسترده محصولات",
  "titleTwo": "کیفیتی جهانی",
  "titlethree": "دانش و آگاهی در زمینه طراحی",
  "titleFour": "زمان و هزینه",
  "textOne": "محصولات این شرکت با استفاده از خطوط سرد و گرم و با بالاترین سطح از کیفیت و ایمنی در طیف گسترده ای از انواع، اندازه و مواد اولیه طبق گواهی‌نامه‌های استانداردDIN EN 10204 3.1B تولید می‌شوند.  ",
  "textTwo": "ما به مشتریان محصولاتی در سطح کیفیت جهانی که توسط کارمندان مجاز تولید می‌شوند ارائه می‌دهیم. کلیه‌ی مراحل تولید از ورود مواد اولیه‌ی خام تا تولید نهایی محصولات، مطابق استانداردهای جهانی بوده و تحت کنترل و نظارت کیفیت قرار می‌گیرند.  ",
  "textThree": "مهندسان با تجربه‌ی ما این توانایی را دارند که محصولات جدیدی را چه از نظر جزئیات ظاهری و چه از نظر کیفیت در سطح جهانی تولید کنند. ما همچنین می‌توانیم با استفاده از روش مهندسی معکوس و براساس استانداردها تمام نیازهای داخلی را بر طرف کنیم.  ",
  "textFour": "ما کمترین قیمت تمام شده را با در نظر گرفتن کلیه‌ی هزینه‌ها (مواد اولیه و هزینه‌های اجرایی) در مقایسه با سایر رقبا در کمترین زمان ممکن ارائه می‌دهیم.  ",
  "itemOne": "نفت و گاز",
  "itemTwo": "پتروشیمی",
  "itemThree": "پالایشگاه",
  "itemFour": "صنایع نیروگاهی",
  "itemFive": "ساختمان و راه‌سازی",
  "itemSix": "صنعت و معدن",
  "titleSectionField": "حوزه فعالیت شرکت",
  "textSectionMap": "مفتخر هستم که محصولات با کیفیت ما به کشورهای دیگری همچون جمهوری آذربایجان ، امارات متحده عربی ، مصر ، سنگاپور ، سوریه ، ونزوئلا ، سنگال و کنیا صادر می شود. ",
  "sliderOne": "بهترین کارخانه تولید پیچ خاورمیانه",
  "sliderTwo": "ما از سرمایه شما محافظت میکنیم",
  "siderThree": "محصولی ایرانی، کیفیتی جهانی",
  "sliderFour": "بالاترین دانش در طراحی اتصالات",
  "sliderFive": "بزرگترین تولید کننده اتصالات در خاورمیانه"
}
