{
  "titleOne": "خدماتی ویژه برای مشتریان ویژه",
  "namecompany": "پولاد پیچ‌کار",
  "contentOne": "با دارا بودن آزمایشگاه‌های مجهز و متخصصینی توانمد خدمات آزمایشگاهی، اصلاح حرارتی، اصلاح سطح و طراحی و مهندسی معکوس را به مشتریانش ارایه می‌کند.در ادامه به معرفی و توضیح در مورد این خدمات پرداخته شده است. برای کسب اطلاعات بیشتر با ما تماس بگیرید.",
  "contactUs": "تماس با ما",
  "titleTwo": "خدمات اصلاح حرارتی",
  "contentTwo": "برای بهبود خصوصیات مکانیکی محصول نهایی مورد نیاز مشتریان مانند: مقاومت کشش نهایی(UTS)، نقطه بازده، سختی طولی و…، یک سیستم عملیات حرارتی کاملا کنترل شده مورد نیاز است. این فرآیند شامل نرمال سازی، رفع فشار، دما، پخت، سخت شدن سطح و… می‌باشد. برای جوابگیری صحیح از تست مکانیکی ابتدا باید عملیات حرارتی به درستی انجام شود و میزان سختی محصول استاندارد باشد.البته برای محصولاتی با مواد اولیه‌ی استیل و آهن عملیات حرارتی انجام نمی‌شود.",
  "titleThree": "خدمات آزمایشگاهی",
  "contentThree": "در صورت درخواست، پولاد پیچ کار مجوز‌های کامل شیمیایی،فیزیکی و گواهی‌های مربوطه را ارائه می‌دهد. کنترل کیفیت یکی از ارکان مهم و کلیدی می‌باشدکه کلیه‌ی مراحل تست پیچ و مهره ها در آزمایشگاه مستقر در کارخانه با گواهی نامه‌ی ISO-17025 انجام می‌شود. کنترل کیفیت بخش جداناپذیری از ارائه‌ی خدمات به شماست که در شرکت پولاد پیچ کار با استفاده از فناوری مدرن و متخصصین مجرب محصولاتی مطابق با استاندارد‌های بین المللی ارائه می‌شود که کیفیت آنها توسط آزمایش های زیر تضمین می شود: آنالیز شیمیایی و خواص مکانیکی، تست های ابعادی و گیج، تست مایع نافذ، تست پروفیل دنده، تست استحکام نهایی، تست بار گواه، تست سختی سنجی، تست های متالوگرافی، تست های مربوط به پوشش(ضخامت و دوام)، تست پیچش، تست پروف پیچ و مهره، تست ضربه، اندازه گیری عمق و زاویه دنده، تست مخرب و غیر مخرب، تست ترک یابی، تست ذرات مغناطیسی.",
  "titleFour": "برای دریافت اطلاعات دقیق‌تر و همچنین ارتباط با واحدها ارائه‌ی خدمات با ما تماس بگیرید.",
  "titleFive": "خدمات طراحی و مهندسی معکوس",
  "contentFive": "مهندسین مجرب ما با کمک نرم افزارهای CAD/CAM/CAE توانایی این را دارند که اتصالات دقیقی را طراحی کنندعلاوه بر این مهندسان ما با همکاری آزمایشگاه مستقر در کارخانه قادر به انجام مهندسی معکوس بر روی نمونه‌های ارسالی توسط مشتریان، طراحی و ساخت آنها هستند. اتصالات موردنیاز در ماشین آلات و تجهیزات بزرگ استخراج گاز و همچنین دیزلی از جدیدترین تولیدات شرکت با استفاده از روش مهندسی معکوس هستند.",
  "titleSix": "خدمات اصلاح سطح",
  "contentSix": "روکش کردن اتصالات آنها را در برابر خوردگی و روغن‌کاری مقاوم می‌کند. یکی از راه ‌های جلوگیری از ایجاد خوردگی در انواع اتصالات صنعتی ایجاد لایه‌ی محافظ می‌باشد که پوشش‌های ما این اطمینان را به شما میدهد که عمر اتصال دهنده‌های خود را به طور قابل ملاحظه ای افزایش دهید.ما پوشش های داکرومات، سیاه‌کاری، تفلون، گالوانیزه(سرد، گرم و زرد)، سرامیک، زینک بی کرومات و کادمیوم، را ارائه می‌دهیم.",
  "titleSevent": "کارشناسان ما آماده پاسخ گویی به سوالات شما هستند، برای دریافت اطلاعات بیشتر با ما تماس بگیرید."
}
