{
  "titleOne": "Oil & Gas",
  "contentOne": "POOLAD PEECH KAR delivers high quality fasteners to the Oil & Gas industry, which will survive a multitude of extreme temperature and pressure conditions. For over 30 years, POOLAD PEECH KAR has manufactured world class hex bolts and nuts, studs, and anchor bolts for customers so when the application is for a large piece of equipment in an absolute severe environment, our customers turns to us to ensure that the rigorous applications are fastened securely with a right product.",
  "subTitleOne": "Some References;",
  "itemOne": "South Pars Gas Field Development Project Phases:6, 7, 8, 9, 10, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 24",
  "itemTwo": "Persian Gulf Bid Boland Gas Treating Project",
  "itemThree": "56” Gas Pipeline to the Seventh Cross-Country (IGAT-7)",
  "itemFour": "NGL 3200 Project",
  "itemFive": "Azadegan, Hengam, Azar, Siri, …… Oil Fields Development Projects",
  "titleTwo": "Petrochemical",
  "contentTwo": "Fasteners used in the Petrochemical industry should ideally be able to survive the harshest of environments. Equipment used for the this application are required to bear with extreme fatigue conditions like extreme weather and high-pressure situations. At POOLAD PEECH KAR, we manufacture a wide range of fasteners which are suitable for this requirements.",
  "listOne": "Polyethylene Project – Mahabad & Lorestan Petrochemical Plants",
  "listTwo": "LIDCO Integrated Methanol and Ammonia Plant",
  "listThree": "Low-Density Polyethylene (LDPE) – Kordestan Petrochemical Plant",
  "listFour": "Emulsion Styrene Butadiene Rubber (ESBR) ",
  "titleThree": "Refinery",
  "contentThree": "We are a trusted solution provider some of the largest oil refineries. Though oil refineries are generally found in better environments than drilling and exploration operations, the refining process puts structurally essential hardware components in direct contact with extreme heat and caustic and corrosive materials. To stand up to the extreme production environment necessary for crude oil refinement, companies need a well-assessed source that they can count on. With huge profits and worker lives at risk, only the highest quality fasteners can be used. This is where POOLAD PEECH KAR shines.",
  "textOne": "Ethan Recovery Project",
  "textTwo": "Diesel Hydrotreatment Project (DHT)",
  "textThree": "Abadan, Isfahan, Shazand, Tehran Refineries Upgrading Projects",
  "titleFour": "Power Generation",
  "contentFour": "From wind and solar to steam and gas power plants, specialty material fasteners are needed to generate. While there are so many issues that face the power generation industry, strength, high temperature and corrosion are the most common. We have extensive experience in the power generation market and understand your special requirements. We work closely with utility companies and service contractors to deliver cost effective bolting solutions for your application.",
  "itemsOne": "Damavand Power Plant",
  "itemsTwo": "Asaluyeh & Tous Power Plant",
  "itemsThree": "Jahrom Power Plant",
  "itemsFour": "Parre-e-Sar Power Plant",
  "itemsFive": "Critical Fasteners for Gas & Steam Turbines & CHP Power Plants",
  "titleFive": "Road & Construction",
  "contentFive": "Building and construction fasteners are used in heavy-duty applications to join materials together. The construction industry requires precision and strength. Fasteners need to withstand the stress of the construction/building environment. Our mission at POOLAD PEECH KAR is to serve the needs of professional customers in the construction and industrial trades. If you’re working with steel, plaster, drywall, wood, brick or concrete, we have a fastening solution for you.",
  "roadOne": "Iran Mall (One of the world’s top five shopping malls)",
  "roadTwo": "Karoun 3 & 4 Dams",
  "roadThree": "Several Bridges i.e. Shoteit Cable- Stayed Bridge",
  "roadFour": "Over 200 types of Fasteners for the Heavy Duty Construction Machines",
  "contentSix": "From cement, transportation to steel and mines, we always offer the best bolting products for the maintenance or construction of surface or underground equipments. We guarantee that all products we manufacture are in the highest quality available. Our team works hard to maintain constant contact with all clients and will do whatever it takes to make sure our clients are beyond satisfied with our products.",
  "titleSix": "Industry & Mine",
  "lastOne": "Gole-Gohar, Sechahoon & Bafgh Mines Development Projects",
  "lastTwo": "Mobarake & Khouzestan Steels Development Projects",
  "lastThree": "Tehran & Abyek Cements Development Projects"
}
