{
  "title": "Home Page",
  "nameFactory": "Poolad Pich kar",
  "sectionAbout": "company was founded in 1985 in order to manufacture the high quality fasteners, concentrating on wide product types, sizes and exotic materials. With Over 30 years of successful experiences, we are able to meet all industries demands thanks to certified processes and quality-conscious employees. We look forward to presenting the products and standards we have to offer. Naturally, we invite you to contact us if you have any enquirers or need further information.  ",
  "titleSectionBenefits": "Our Advantages",
  "titleOne": "Wide Product Ranges",
  "titleTwo": "World Class Quality",
  "titlethree": "Design Know-How",
  "titleFour": "Cost & Time",
  "textOne": "By utilizing the cold and the hot forging lines, we are manufacturing the high quality and secure products in wide range of types, sizes and materials. All our products are supplied with DIN EN 10204 3.1B certification with full traceability.",
  "textTwo": "We provide customers, the world class quality products. all the manufacturing process, from incoming raw materials to final finish product are under quality control monitoring and inspection in accordance to standard procedures by certified staffs.",
  "textThree": "Our experienced engineers can offer new design products from concept design to detail design. We can also do the reverse engineering on all kind of required fasteners according to the applications, standards, and customer’s requirements.",
  "textFour": "Comparing capital expenditure (CAPEX) with operational expenditure (OPEX), we always offer the reasonable prices with the minimum lead time delivery to either domestic or overseas customers.",
  "itemOne": "Oil & Gas",
  "itemTwo": "Petrochemical",
  "itemThree": "Refinery",
  "itemFour": "Power Generation",
  "itemFive": "Road & Construction",
  "itemSix": "Industry & Mine",
  "titleSectionField": "Our Business Sectors",
  "textSectionMap": "We are proud that our quality products are exported to other countries such as Azerbaijan, United Arab Emirates, Egypt, Singapore, Syria, Venezuela, Senegal and Kenya.",
  "sliderOne": "Perfect Bolting Solutions Since 1985",
  "sliderTwo": "We Protect Your Investment",
  "siderThree": "Iranian Product, World Class Quality",
  "sliderFour": "Fasteners Design  Know-How",
  "sliderFive": "The Largest Fasteners Manufacturer in the Middle East"
}
