{
  "titleOne": "Extraordinary Services for Extraordinary Customers",
  "namecompany": "POOLAD PEECH KAR’S",
  "contentOne": "Equipped laboratories and capable specialists provide laboratory services, thermal correction, surface correction and design and reverse engineering to its customers.In the following, these services are introduced and explained. Contact us for more information.",
  "contactUs": "Contact us",
  "titleTwo": "Heat Treatment Services",
  "contentTwo": "To improve the product’s mechanical properties such as Ultimate Tensile Strength (UTS), Yield point, Hardness, Elongation, etc a fully controlled heat treatment system is required to acheive finish product grade requested by the customers. This process is include Normalizing, Quenching, Tempering, Annealing, Surface hardening, etc.",
  "titleThree": "Laboratory Services",
  "contentThree": "Poolad Peech Kar offers complete Chemical, Physical and Letters of Compliance certification upon request. Our in-house Quality Control Laboratory with ISO-17025 certificate is an integral part of the way we provide the service you expect, and includes the following:Proof Load Test, Wedge Test, Tensile Test, Creep-Rupture Test, Salt Spray Test, Metallography Test, Spectrometry Test, Charpy Impact Test, Dimensional Test (VMM, Go – No Go Gauges, …), Portable Hardness Test, Vickers Hardness Test, Rockwell (B,C) Hardness Test, Brinell Hardness Test, NDT (MT, PT, UT, RTI, VT), Torque Wrench Test, Bolt Calibrator, Bending Test, Coating Thickness Test.",
  "titleFour": "For more Information: GIVE US A CALL!",
  "titleFive": "Design & Reverse Engineering Services",
  "contentFive": "With assist of CAD/CAM/CAE softwares, our expert engineers are able to design the fastening solutions from concept through detail design. In addition, with cooperation our in-house lab, our engineers are capable to do the reverse engineering on samples which presented by customers. Connecting rod bolt for CAT3500 series heavy duty gas engine in industrial application and self locking screw for MAN 16RK215 diesel engine in rail traction application are the latest reversed engineering products.",
  "titleSix": "Surface Treatment Services",
  "contentSix": "Fastener coatings provide corrosion resistant and lubricating properties for all types of industrial fasteners. Our unique, rust proof fastener coatings ensure that the life of the fastener will be substantially extended.We offer Black Oxide, Dacromet, Cold & Hot Dip Galvanizing, Ceramic and PTFE Coating Solutions.",
  "titleSevent": "We are ready to cooperate with you in various fields. CONTACT US!"
}
